Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/samisk-runebomme-kan-tilbakefoeres.html.tmx
Source language: nob
Languages: sme

source: Samisk runebomme kan tilbakeføres / Kunst- og kulturutøvelse / Kulturliv / Forsiden - Sametinget
sme: Sámi goavddis sáhtá máhcahuvvot / Dáidda – ja kulturbargu / Kultureallin / Sámediggi - Sametinget

source: Samisk runebomme kan tilbakeføres
sme: Sámi goavddis sáhtá máhcahuvvot

source: 07. september 2015
sme: 07. Čakčamánnu 2015

source: Den kjente Bindalstrommen er en av flere historiske kulturgjenstander som kan leveres tilbake til samiske museer i forbindelse med Bååstede-prosjektet.
sme: Dovddus Binttá goavddis lea okta dain historjjálaš kulturdávviriin mii sáhttá máhcahuvvot sámi museaide Bååstede-prošeavtta oktavuođas.

source: I flere hundre år har forskere og misjonærer samlet inn samiske kulturgjenstander.
sme: Máŋga čuohte jagi leat dutkit ja miššonearat čohkken sámi kulturdávviriid.

source: Runebommen fra Bindal fra Helgeland planlegges å leveres tilbake til Saemien Sijte i Snåsa.
sme: Binttá goavddis Helgelánddas sáhtá máhcahuvvot Saemien Sijtii Snoasai.

source: Bindalstrommen er en av de best bevarte runebommer som er igjen.
sme: Binttá goavddis lea okta dain buoremusat vurkejuvvon goavdásiin mat leat ain áimmuin.

source: -Å få tilbake en runebomme i samisk eie er symbolsk veldig viktig.
sme: -Das ahte oažžut ruovttoluotta goavdása sámi opmodahkan lea hui stuorra govastalaš árvu.

source: Runebommer har vært sentrale i tradisjonell samisk religion for blant annet å hente kunnskap om fremtiden, sier sametingsråd Henrik Olsen.
sme: Goavdásat leat leamaš deaŧalaččat árbevirolaš sámi oskkus das ahte viežžat dieđuid boahtteáiggi birra, dadje sámediggeráđđi Henrik Olsen.

source: Det finnes kun et fåtall trommer igjen, ingen i samisk eie, og derfor er vi glad for at trommen tilbakeføres, sier Olsen.
sme: Dál leat vel dušše moadde goavdása áimmuin, ii oktage sámiaiggátvuođas, ja danne mii leat ilus go goavddis máhcahuvvo, dadjá Olsen.

source: Les mer om trommen: https://no.wikipedia.org/wiki/Bindalstromma
sme: Loga eanet goavdása birra dás: https://no.wikipedia.org/wiki/Bindalstromma

source: Ta tilbake historien
sme: Váldit historjjá ruovttoluotta

source: Det var i 2012 at Sametinget underskrev en avtale med Norsk Folkemuseum og Kulturhistorisk museum om å tilbakeføre over 2000 historiske gjenstander til de samiske museene.
sme: Jagis 2012 vuolláičálii Sámediggi šiehtadusa Norgga álbmotmuseain ja kulturhistorjjálaš museain das ahte oažžut máhcahuvvot badjel 2000 historjjálaš dávvira sámi museaide.

source: Manglende finansiering
sme: Váilevaš ruhtadeapmi

source: Sametinget har i flere år bedt norske myndigheter om å finansiere tilbakeføringen.
sme: Sámediggi lea máŋggaid jagiid bivdán Norgga eiseválddiid ruhtadit máhcaheami.

source: De samiske museene har i dag ikke økonomiske ressurser, teknisk konservatorkompetanse og lokaler til å motta gjenstandene.
sme: Sámi museain eai leat dál ekonomalaš resurssat, teknihkalaš konserváhtorgelbbolašvuohta ja lanjat gosa vurket dáid dávviriid.

source: -Vi skal selv kunne forvalte vår egen kulturarv.
sme: -Mii galgat ieža sáhttit hálddašit iežamet kulturárbbi.

source: Det er en rett vi har som urfolk.
sme: Dat riekti mis lea álgoálbmogin.

source: Derfor må myndighetene bevilge tilstrekkelige økonomiske ressurser til en tilbakeføring av den samiske kulturarven fra Norsk folkemuseum og kulturhistorisk museum (UiO), sier sametingsråd Henrik Olsen.
sme: Danne fertejit eiseválddit juolludit doarvái ekonomalaš resurssaid sámi kulturárbbi máhcaheapmái Norgga álbmotmuseas ja kulturhistorjjálaš museas (UiO), dadjá sámediggeráđđi Henrik Olsen.

source: Plenum behandler saken torsdag 24.september etter kl. 15.00.
sme: Dievasčoahkkin meannuda ášši duorastaga čakčamánu 24. d. maŋŋá dii. 15.00.
